Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-200.000-kr-i-stoette-til-soersamisk-barnehage.html.tmx
Source language: nob
Languages: sma

source: PRM: 200.000 kr i støtte til sørsamisk barnehage
sma: PRM: 200.000 kr dåarjojne åarjelsaemien maanagïertese

source: Sametingsrådet har bevilget 200.000 kroner til Ysterhagan barnehage - Svaalen goevtese i Røros for rekruttering av sørsamisk barnehagekompetanse.
sma: Saemiedigkieraerie lea 200.000 kråvnah dåårjeme Luvlege maanagïertese – Svaalen goevtese Rørosesne juktie åarjelsaemien maanagïertemaahtoem dåårrehtidh.

source: Den sørsamiske barnehageavdelingen Svaalen goevtese i Ysterhagan barnehage/Luvlege managïerte på Røros ble åpnet i 2016.
sma: Åarjelsaemien maanagïertegoevtese Svaalen goevtese Luvlege maanagïertesne Rørosesne rïhpesovvi 2016.

source: Underveis har barnehagen støtt på en rekke utfordringer med tanke på at et samiskspråklig barnehagetilbud er organisert som en avdeling i en norsk barnehage.
sma: Daan mearan maanagïerten lea gellie haestemh dååjreme dan åvteste saemiengïeleldh maanagïertefaalenasse lea goevtesinie öörnedamme nöörjen maanagïertesne.

source: Det er mangel på kvalifiserte samiskspråklige fagfolk i barnehagen, samtidig som det sørsamiske språket er svært sårbart i en norskdominert barnehagehverdag.
sma: Maehteles saemiengïeleldh faagealmetjh maanagïertesne fååtesieh, seamma tïjjen goh gïele lea joekoen prååsehke maanagïertesne gusnie nöörjen lea stööremes gïele.

source: Derfor har de startet opp prosjektet Rekruttering av sørsamisk barnehagekompetanse.
sma: Dan åvteste prosjektem aalkeme Dåårrehtimmie åarjelsaemien maanagïertemaahtoste.

source: Formålet er å rekruttere fremtidig sørsamisk fagkompetanse, og å oppfordre og stimulere folk til å ta utdanning innen barnehageutdanning og sørsamisk språkutdanning.
sma: Ulmie lea båetijen aejkien åarjelsaemien faagemaahtoem dåårrehtidh, jïh almetjh haestedh jïh skreejrehtidh ööhpehtimmiem vaeltedh maanagïerteööhpehtimmien jïh åarjelsaemien gïeleööhpehtimmien sisnjeli.

source: Sametingsrådet bevilger 200.000 kroner til prosjektet fra tilskuddsordningen Tilskudd til prosjekter og utviklingsarbeid i barnehager.
sma: Saemiedigkieraerie 200.000 kråvnah prosjektese dåårje dåarjoeöörnegistie Dåarjoe prosjektide jïh evtiedimmiebarkose maanagïertine.

source: – Prosjektet er svært positivt med tanke på å få flere sørsamisktalende til barnehagen, det er jo der grunnlaget for å lære seg språket starter, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: – Prosjekte joekoen hijven juktie jienebh barkijh maanagïertese dåårrehtidh mah åarjelsaemien soptsestieh, juktie desnie hov våarome aalka gïelem lïeredh, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Prosjektet skal også tilby ansatte å heve sin sørsamiske språkkompetanse ved språkopplæring.
sma: Prosjekte edtja aaj barkijidie faalehtidh sijjen åarjelsaemien gïelemaahtoem lutnjedh gïelelïerehtimmien tjïrrh.

source: – Dette er veldig positivt både for barna, foreldre og ansatte i barnehagen, men også for det sørsamiske samfunnet.
sma: – Daate joekoen hijven dovne maanaj, eejhtegi jïh barkiji gaavhtan maanagïertesne, men aaj åarjelsaemien siebriedahken gaavhtan.

source: Solid språk- og kulturkompetanse hos de ansatte vil øke kvaliteten i det samiske barnehagetilbudet, samt redusere tendensen til at norsk blir det dominerende språket, sier Mikkelsen.
sma: Nænnoes gïele- jih kultuvremaahtoe barkiji luvnie sæjhta kvaliteetem lissiehtidh saemien maanagïertefaalenassesne, jïh evtiedimmiem giehpiedidh olles nöörjen gïele veaksahkommes gïele maanagïertesne sjïdth, Mikkelsen jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sma: Jis dov leah gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
